// en.js
module.exports = {
  translation: {
    SKILL_NAME: 'Daily Stand Up',
    GREETING: [
      '%sへようこそ。アンショウバンゴウを教えてください',
    ],
    GREETING_REPROMPT: [
      'アンショウバンゴウは何ですか？',
    ],
    HELP: [
      'このスキルはニチジミーティングのレポートを集め、それをチームマネジャーあてにイーメイルします。始めますか？',
    ],
    HELP_REPROMPT: [
      'ニチジレポートを追加しますか？',
    ],
    ABOUT: [
      'このアレクサスキルテンプレートはダブルラボ ドットコムにより提供されます。このスキルを使用してニチジレポートを保存することができます。レポートを追加しますか？',
    ],
    ABOUT_REPROMPT: [
      'レポートを追加しますか？',
    ],
    CANCEL_STOP_RESPONSE: [
      'さようなら',
      'オーケー、またのご利用お待ちしています。',
    ],
    ENV_NOT_CONFIGURED: '環境変数が正しくセットされていません。リードミーに記載されているヘルプを参照してください。',
    ERROR: '聞き取れませんでした。もう一度お願いします。',
    ERROR_REPROMPT: 'もう一度お願いします',
  },
};
